<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Tentery» – это проектирование, производство, продажа, аренда, монтаж и обслуживание, тентовых конструкций с использованием собственной, усовершенствованной системы алюминиевых профилей. Изготавливаем продуманные и надёжные решения из прочного алюминиевого сплава на собственном производстве полного цикла.");
$APPLICATION->SetPageProperty("title", "О компании «Tentery»");
$APPLICATION->SetPageProperty("keywords", "О компании «Tentery», О компании Тентери.");
$APPLICATION->SetTitle("О компании «Tentery»");
?><br>
<p style="text-align: justify;">
	 Компания «Tentery» – это проектирование, производство, продажа, аренда, монтаж и обслуживание&nbsp;тентовых конструкций с использованием собственной, усовершенствованной системы алюминиевых профилей.<br>
</p>
<p style="text-align: justify;">
	 Изготавливаем продуманные и надёжные решения из прочного алюминиевого сплава на собственном производстве полного цикла. Благодаря широким возможностям производства, высокому качеству выпускаемой продукции и разумной ценовой политике, мы с успехом конкурируем с мировыми лидерами в области каркасно-тентовой архитектуры. Доминирующие позиции на российском рынке подтверждены широчайшей географией продаж. Технические решения Tentery успешно прошли испытания в полевых условиях в большинстве регионов России, СНГ и Европе, на Ближнем Востоке и в Африке.<br>
</p>
<p style="text-align: justify;">
	Обладая большим опытом, собственными монтажными бригадами, профессиональным кадровым составом, передовым оборудованием и технологиями компания Tentery способна решить практически любую задачу!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>